[
  "obsidian-git",
  "obsidian-latex-suite",
  "smart-connections",
  "table-editor-obsidian",
  "hotkeysplus-obsidian",
  "cmdr",
  "obsidian-shellcommands",
  "obsidian-tasks-plugin",
  "inline-spoilers",
  "pdf-plus"
]